antigravity
beautysh
bibata-cursor-git
figma-linux
hyprls-git
mpv-uosc-git
nautilus-admin-gtk4
nitch
nmgui
otf-apple-sf-pro
overskride
pipes.sh
prettierd
python-pywal16
qml-language-server-bin
quickshell-git
snapd
swaync-widgets-git
ttf-material-design-icons-desktop-git
ttf-rubik-vf
typioca-bin
wayvibes-git
whitesur-icon-theme
winboat-bin
windscribe-v2-bin
yay-debug
